Repository: EspaceNetworks/webrtc
Catalog: i18n/*/LC_MESSAGES/webrtc.po
Languages: fa

source: Certificate WebRTC Phone should use for this user.
fa: مجوز WebRTC برای کاربر الزامی است.

source: Enable WebRTC Old ARI Phone
fa: فعال سازی WebRTC برای تلفن تحت وب قدیمی

source: Enable WebRTC Phone
fa: فعال سازی WebRTC

source: Enable the WebRTC Phone in UCP for this user
fa: فعال WebRTC در UCP برای این کاربر

source: Inherit
fa: ارث بردن

source: New Web Phone Call
fa: تماس تحت وب جدید

source: No
fa: خیر

source: Originate
fa: ایجاد

source: Originate Call
fa: تماس

source: The Certificate to use from Certificate Manager
fa: مجوز لازم از مدیریت مجوزها

source: Unable to start call. Please allow the WebRTC session in your browser and refresh
fa: تماس ایجاد نمیشود. لطفا WebRTC را در مرورگر اجرا کنید

source: Unsupported Version of Asterisk, You need at least %s you have %s
fa: از نسخه استریسک پشتیبانی نمیکند, شما باید نسخه %s را داشته باشین نسخه شما %s

source: Unsupported Version of Asterisk, You need at least %s you have &s
fa: از نسخه استریسک پشتیبانی نمیکند, شما باید نسخه %s را داشته باشین نسخه شما &s

source: Use Certificate
fa: استفاده از مجوز

source: WebRTC Certificate
fa: مجوز WebRTC

source: Yes
fa: بله

source: You have no certificates setup in Certificate Manager
fa: شما مجوزی در مدیریت مجوزها نداربد
